Repository: rusel95/WhiteNoise
Catalog: WhiteNoise/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, vi, zh_hans, zh_hant

source: spring
ar: ربيع
bg: извор
bn: ঝরনা
ca: font
cs: pramen
da: kilde
de: Frühling
el: πηγή
es: primavera
et: allikas
fi: lähde
fil: bukal
fr: printemps
gu: ઝરણું
he: מעיין
hi: वसंत
hr: izvor
hu: forrás
id: musim semi
it: primavera
ja: 春
kn: ಬುಗ್ಗೆ
ko: 봄
lt: šaltinis
lv: avots
ml: ഉറവ
mr: झरा
ms: mata air
nb: kilde
nl: lente
pa: ਚਸ਼ਮਾ
pl: wiosna
pt_br: primavera
pt_pt: primavera
ro: izvor
ru: весна
sk: prameň
sl: izvir
sr: извор
sv: källa
sw: chemchemi
ta: நீரூற்று
te: ఊట
th: ฤดูใบไม้ผลิ
tr: ilkbahar
uk: весна
vi: mùa xuân
zh_hans: 春天
zh_hant: 春天

source: Start Free Trial
ar: ابدأ التجربة المجانية
bg: Започнете безплатен пробен период
bn: বিনামূল্যে ট্রায়াল শুরু করুন
ca: Comença la prova gratuïta
cs: Zahájit bezplatnou zkušební verzi
da: Start gratis prøveperiode
de: Kostenlos testen
el: Ξεκινήστε δωρεάν δοκιμή
es: Iniciar prueba gratuita
et: Alusta tasuta prooviperioodi
fi: Aloita ilmainen kokeilu
fil: Simulan ang libreng pagsubok
fr: Essai gratuit
gu: મફત ટ્રાયલ શરૂ કરો
he: התחל תקופת ניסיון חינם
hi: मुफ्त परीक्षण शुरू करें
hr: Započni besplatno probno razdoblje
hu: Ingyenes próba indítása
id: Mulai uji coba gratis
it: Inizia la prova gratuita
ja: 無料トライアルを開始
kn: ಉಚಿತ ಪ್ರಯೋಗ ಪ್ರಾರಂಭಿಸಿ
ko: 무료 체험 시작
lt: Pradėti nemokamą bandomąjį laikotarpį
lv: Sākt bezmaksas izmēģinājumu
ml: സൗജന്യ ട്രയൽ ആരംഭിക്കുക
mr: मोफत चाचणी सुरू करा
ms: Mulakan percubaan percuma
nb: Start gratis prøveperiode
nl: Start gratis proefperiode
pa: ਮੁਫ਼ਤ ਅਜ਼ਮਾਇਸ਼ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij bezpłatny okres próbny
pt_br: Iniciar teste grátis
pt_pt: Iniciar teste grátis
ro: Începe perioada de probă gratuită
ru: Начать бесплатный период
sk: Začať bezplatnú skúšobnú verziu
sl: Začni brezplačni preizkus
sr: Почни бесплатан пробни период
sv: Starta gratis provperiod
sw: Anza majaribio ya bure
ta: இலவச சோதனையைத் தொடங்கு
te: ఉచిత ట్రయల్ ప్రారంభించండి
th: เริ่มทดลองใช้ฟรี
tr: Ücretsiz denemeyi başlat
uk: Розпочати безкоштовний період
vi: Bắt đầu dùng thử miễn phí
zh_hans: 开始免费试用
zh_hant: 開始免費試用

source: stream
ar: جدول
bg: поток
bn: স্রোত
ca: rierol
cs: potok
da: bæk
de: Bach
el: ρυάκι
es: arroyo
et: oja
fi: puro
fil: batis
fr: ruisseau
gu: પ્રવાહ
he: נחל
hi: धारा
hr: potok
hu: patak
id: aliran
it: ruscello
ja: 小川
kn: ತೊರೆ
ko: 시내
lt: upelis
lv: strauts
ml: അരുവി
mr: प्रवाह
ms: aliran
nb: bekk
nl: beek
pa: ਧਾਰਾ
pl: strumień
pt_br: córrego
pt_pt: riacho
ro: pârâu
ru: ручей
sk: potok
sl: potok
sr: поток
sv: bäck
sw: mkondo
ta: ஓடை
te: ప్రవాహం
th: ลำธาร
tr: dere
uk: струмок
vi: suối
zh_hans: 溪流
zh_hant: 溪流

source: strong
ar: قوي
bg: силен
bn: শক্তিশালী
ca: fort
cs: silný
da: stærk
de: stark
el: δυνατός
es: fuerte
et: tugev
fi: voimakas
fil: malakas
fr: fort
gu: મજબૂત
he: חזק
hi: तेज़
hr: jak
hu: erős
id: kuat
it: forte
ja: 強い
kn: ಬಲವಾದ
ko: 강한
lt: stiprus
lv: stiprs
ml: ശക്തമായ
mr: मजबूत
ms: kuat
nb: sterk
nl: sterk
pa: ਮਜ਼ਬੂਤ
pl: silny
pt_br: forte
pt_pt: forte
ro: puternic
ru: сильный
sk: silný
sl: močan
sr: јак
sv: stark
sw: nguvu
ta: வலுவான
te: బలమైన
th: แรง
tr: güçlü
uk: сильний
vi: mạnh
zh_hans: 强烈
zh_hant: 強烈

source: Subscribe Now
ar: اشترك الآن
bg: Абонирай се сега
bn: এখনই সাবস্ক্রাইব করুন
ca: Subscriu-te ara
cs: Předplaťte si nyní
da: Abonner nu
de: Jetzt abonnieren
el: Εγγραφείτε τώρα
es: Suscríbete ahora
et: Telli nüüd
fi: Tilaa nyt
fil: Mag-subscribe na
fr: S'abonner maintenant
gu: હમણાં સબ્સ્ક્રાઇબ કરો
he: הירשם עכשיו
hi: अभी सदस्यता लें
hr: Pretplatite se sada
hu: Feliratkozás most
id: Berlangganan sekarang
it: Abbonati ora
ja: 今すぐ登録
kn: ಈಗ ಚಂದಾದಾರರಾಗಿ
ko: 지금 구독
lt: Prenumeruoti dabar
lv: Abonēt tagad
ml: ഇപ്പോൾ സബ്സ്ക്രൈബ് ചെയ്യുക
mr: आता सदस्यता घ्या
ms: Langgan sekarang
nb: Abonner nå
nl: Nu abonneren
pa: ਹੁਣੇ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ
pl: Subskrybuj teraz
pt_br: Assinar agora
pt_pt: Subscrever agora
ro: Abonează-te acum
ru: Подписаться сейчас
sk: Predplatiť teraz
sl: Naroči se zdaj
sr: Претплатите се сада
sv: Prenumerera nu
sw: Jiandikishe sasa
ta: இப்போது சந்தா செலுத்துங்கள்
te: ఇప్పుడు సబ్స్క్రైబ్ చేయండి
th: สมัครสมาชิกตอนนี้
tr: Şimdi abone ol
uk: Підписатися зараз
vi: Đăng ký ngay
zh_hans: 立即订阅
zh_hant: 立即訂閱

source: Subscription
ar: الاشتراك
bg: Абонамент
bn: সাবস্ক্রিপশন
ca: Subscripció
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
et: Tellimus
fi: Tilaus
fr: Abonnement
gu: સબ્સ્ક્રિપ્શન
he: מנוי
hi: सदस्यता
hr: Pretplata
hu: Előfizetés
id: Langganan
it: Abbonamento
ja: サブスクリプション
kn: ಚಂದಾ
ko: 구독
lt: Prenumerata
lv: Abonements
ml: സബ്‌സ്‌ക്രിപ്‌ഷൻ
mr: सदस्यता
ms: Langganan
nb: Abonnement
nl: Abonnement
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ
pl: Subskrypcja
pt_br: Assinatura
pt_pt: Subscrição
ro: Abonament
ru: Подписка
sk: Predplatné
sl: Naročnina
sr: Претплата
sv: Prenumeration
sw: Usajili
ta: சந்தா
te: సబ్‌స్క్రిప్షన్
th: การสมัครสมาชิก
tr: Abonelik
uk: Підписка
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

source: Support
ar: الدعم
bg: Поддръжка
bn: সহায়তা
ca: Suport
cs: Podpora
el: Υποστήριξη
es: Soporte
et: Tugi
fi: Tuki
fil: Suporta
fr: Assistance
gu: સપોર્ટ
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
kn: ಬೆಂಬಲ
ko: 지원
lt: Palaikymas
lv: Atbalsts
ml: പിന്തുണ
mr: समर्थन
ms: Sokongan
nb: Støtte
nl: Ondersteuning
pa: ਸਹਾਇਤਾ
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Suport
ru: Поддержка
sk: Podpora
sl: Podpora
sr: Подршка
sw: Msaada
ta: ஆதரவு
te: మద్దతు
th: ช่วยเหลือ
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: Support Development
ar: دعم التطوير
bg: Подкрепете разработката
bn: উন্নয়ন সমর্থন করুন
ca: Dona suport al desenvolupament
cs: Podpořte vývoj
da: Støt udviklingen
de: Entwicklung unterstützen
el: Υποστηρίξτε την ανάπτυξη
es: Apoyar el desarrollo
et: Toetage arendust
fi: Tue kehitystä
fil: Suportahan ang pag-develop
fr: Soutenir le développement
gu: વિકાસને સમર્થન આપો
he: תמוך בפיתוח
hi: विकास का समर्थन करें
hr: Podržite razvoj
hu: Támogasd a fejlesztést
id: Dukung pengembangan
it: Sostieni lo sviluppo
ja: 開発を支援
kn: ಅಭಿವೃದ್ಧಿಗೆ ಬೆಂಬಲ ನೀಡಿ
ko: 개발 지원하기
lt: Palaikykite kūrimą
lv: Atbalstiet izstrādi
ml: വികസനത്തിന് പിന്തുണ നൽകൂ
mr: विकासास समर्थन द्या
ms: Sokong pembangunan
nb: Støtt utvikling
nl: Ondersteun de ontwikkeling
pa: ਵਿਕਾਸ ਦਾ ਸਮਰਥਨ ਕਰੋ
pl: Wesprzyj rozwój
pt_br: Apoie o desenvolvimento
pt_pt: Apoie o desenvolvimento
ro: Sprijiniți dezvoltarea
ru: Поддержать разработку
sk: Podporte vývoj
sl: Podprite razvoj
sr: Подржите развој
sv: Stöd utvecklingen
sw: Saidia maendeleo
ta: வளர்ச்சியை ஆதரிக்கவும்
te: అభివృద్ధికి మద్దతు ఇవ్వండి
th: สนับสนุนการพัฒนา
tr: Geliştirmeyi destekleyin
uk: Підтримати розробку
vi: Hỗ trợ phát triển
zh_hans: 支持开发
zh_hant: 支持開發

source: Terms
ar: الشروط
bg: Условия
bn: শর্তাবলী
ca: Termes
cs: Podmínky
da: Vilkår
de: AGB
el: Όροι
es: Términos
et: Tingimused
fi: Ehdot
fil: Mga tuntunin
fr: Conditions
gu: શરતો
he: תנאים
hi: शर्तें
hr: Uvjeti
hu: Feltételek
id: Ketentuan
it: Termini
ja: 利用規約
kn: ನಿಯಮಗಳು
ko: 이용 약관
lt: Sąlygos
lv: Noteikumi
ml: നിബന്ധനകൾ
mr: अटी
ms: Syarat
nb: Vilkår
nl: Voorwaarden
pa: ਸ਼ਰਤਾਂ
pl: Regulamin
pt_br: Termos
pt_pt: Termos
ro: Termeni
ru: Условия
sk: Podmienky
sl: Pogoji
sr: Услови
sv: Villkor
sw: Masharti
ta: விதிமுறைகள்
te: నిబంధనలు
th: ข้อกำหนด
tr: Koşullar
uk: Умови
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: thunderstorm
ar: عاصفة رعدية
bg: гръмотевична буря
bn: বজ্রঝড়
ca: tempesta
cs: bouřka
da: tordenvejr
de: Gewitter
el: καταιγίδα
es: tormenta
et: äike
fi: ukkosmyrsky
fil: bagyo
fr: orage
gu: વાવાઝોડું
he: סופת רעמים
hi: गरज
hr: oluja s grmljavinom
hu: vihar
id: badai petir
it: temporale
ja: 雷雨
kn: ಗುಡುಗು ಮಳೆ
ko: 뇌우
lt: audra su perkūnija
lv: pērkona negaiss
ml: ഇടിമഴ
mr: वादळ
ms: ribut petir
nb: tordenvær
nl: onweersbui
pa: ਗਰਜ ਤੂਫ਼ਾਨ
pl: burza
pt_br: tempestade
pt_pt: trovoada
ro: furtună
ru: гроза
sk: búrka
sl: nevihta
sr: олуја са грмљавином
sv: åskväder
sw: dhoruba ya ngurumo
ta: இடியுடன் மழை
te: ఉరుము తుఫాను
th: พายุฝนฟ้าคะนอง
tr: fırtına
uk: гроза
vi: giông bão
zh_hans: 雷暴
zh_hant: 雷暴

source: tiny
ar: صغير
bg: мъничък
bn: ক্ষুদ্র
ca: diminut
cs: drobný
da: bitte
de: winzig
el: μικροσκοπικός
es: pequeño
et: pisike
fi: pikkuruinen
fil: maliit na maliit
fr: petit
gu: નાનકડું
he: זעיר
hi: छोटा
hr: sićušan
hu: apró
id: kecil
it: piccolo
ja: 小さな
kn: ಚಿಕ್ಕ
ko: 작은
lt: mažytis
lv: sīks
ml: കുഞ്ഞൻ
mr: छोटासा
ms: kecil
nb: liten
nl: klein
pa: ਬਹੁਤ ਛੋਟਾ
pl: mały
pt_br: pequeno
pt_pt: pequenino
ro: minuscul
ru: маленький
sk: drobný
sl: drobcen
sr: сићушан
sv: pytteliten
sw: ndogo sana
ta: மிகச்சிறிய
te: చిన్నచిన్న
th: เล็ก
tr: minik
uk: крихітний
vi: nhỏ
zh_hans: 微小
zh_hant: 微小

source: Turn Off Timer
ar: إيقاف المؤقت
bg: Изключи таймера
bn: টাইমার বন্ধ করুন
ca: Desactiva el temporitzador
cs: Vypnout časovač
da: Sluk timer
de: Timer ausschalten
el: Απενεργοποίηση χρονοδιακόπτη
es: Desactivar temporizador
et: Lülita taimer välja
fi: Poista ajastin käytöstä
fil: I-off ang Timer
fr: Désactiver la minuterie
gu: ટાઈમર બંધ કરો
he: כבה טיימר
hi: टाइमर बंद करें
hr: Isključi mjerač vremena
hu: Időzítő kikapcsolása
id: Matikan Timer
it: Disattiva timer
ja: タイマーをオフ
kn: ಟೈಮರ್ ಆಫ್ ಮಾಡಿ
ko: 타이머 끄기
lt: Išjungti laikmatį
lv: Izslēgt taimeri
ml: ടൈമർ ഓഫാക്കുക
mr: टाइमर बंद करा
ms: Matikan Pemasa
nb: Slå av timer
nl: Timer uitschakelen
pa: ਟਾਈਮਰ ਬੰਦ ਕਰੋ
pl: Wyłącz minutnik
pt_br: Desativar temporizador
pt_pt: Desativar temporizador
ro: Dezactivați temporizatorul
ru: Выключить таймер
sk: Vypnúť časovač
sl: Izklopi časovnik
sr: Искључи тајмер
sv: Stäng av timer
sw: Zima Kipima Muda
ta: டைமரை அணைக்கவும்
te: టైమర్ ఆఫ్ చేయండి
th: ปิดตัวตั้งเวลา
tr: Zamanlayıcıyı Kapat
uk: Вимкнути таймер
vi: Tắt hẹn giờ
zh_hans: 关闭定时器
zh_hant: 關閉計時器

source: Unlock Full Access
ar: فتح الوصول الكامل
bg: Отключете пълен достъп
bn: সম্পূর্ণ অ্যাক্সেস আনলক করুন
ca: Desbloqueja l'accés complet
cs: Odemkněte plný přístup
da: Lås op for fuld adgang
de: Vollzugriff freischalten
el: Ξεκλειδώστε πλήρη πρόσβαση
es: Desbloquear acceso completo
et: Avage täielik juurdepääs
fi: Avaa täysi käyttöoikeus
fil: I-unlock ang buong access
fr: Débloquer l'accès complet
gu: સંપૂર્ણ ઍક્સેસ અનલૉક કરો
he: פתח גישה מלאה
hi: पूर्ण एक्सेस अनलॉक करें
hr: Otključajte puni pristup
hu: Teljes hozzáférés feloldása
id: Buka akses penuh
it: Sblocca accesso completo
ja: フルアクセスを解除
kn: ಪೂರ್ಣ ಪ್ರವೇಶವನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಿ
ko: 전체 액세스 잠금 해제
lt: Atrakinti pilną prieigą
lv: Atbloķēt pilnu piekļuvi
ml: പൂർണ്ണ ആക്സസ് അൺലോക്ക് ചെയ്യുക
mr: पूर्ण प्रवेश अनलॉक करा
ms: Buka kunci akses penuh
nb: Lås opp full tilgang
nl: Ontgrendel volledige toegang
pa: ਪੂਰੀ ਪਹੁੰਚ ਅਨਲੌਕ ਕਰੋ
pl: Odblokuj pełny dostęp
pt_br: Desbloquear acesso completo
pt_pt: Desbloquear acesso completo
ro: Deblocați accesul complet
ru: Разблокировать полный доступ
sk: Odomknúť plný prístup
sl: Odklenite poln dostop
sr: Откључајте пуни приступ
sv: Lås upp full åtkomst
sw: Fungua ufikiaji kamili
ta: முழு அணுகலை திறக்கவும்
te: పూర్తి యాక్సెస్ అన్‌లాక్ చేయండి
th: ปลดล็อกการเข้าถึงทั้งหมด
tr: Tam erişimi aç
uk: Розблокувати повний доступ
vi: Mở khóa truy cập đầy đủ
zh_hans: 解锁完整访问权限
zh_hant: 解鎖完整訪問權限

source: venice
ar: البندقية
bg: венеция
bn: ভেনিস
ca: venècia
cs: benátky
da: venedig
de: Venedig
el: βενετία
es: venecia
et: veneetsia
fi: venetsia
fr: venise
gu: વેનિસ
he: ונציה
hi: वेनिस
hr: venecija
hu: velence
id: venesia
it: venezia
ja: ヴェネツィア
kn: ವೆನಿಸ್
ko: 베니스
lt: venecija
lv: venēcija
ml: വെനീസ്
mr: व्हेनिस
nb: venezia
nl: venetië
pa: ਵੇਨਿਸ
pl: wenecja
pt_br: veneza
pt_pt: veneza
ro: veneția
ru: венеция
sk: benátky
sl: benetke
sr: венеција
sv: venedig
ta: வெனிஸ்
te: వెనిస్
th: เวนิส
tr: venedik
uk: венеція
zh_hans: 威尼斯
zh_hant: 威尼斯

source: waterfall
ar: شلال
bg: водопад
bn: জলপ্রপাত
ca: cascada
cs: vodopád
da: vandfald
de: Wasserfall
el: καταρράκτης
es: cascada
et: kosk
fi: vesiputous
fil: talon
fr: cascade
gu: ધોધ
he: מפל
hi: झरना
hr: vodopad
hu: vízesés
id: air terjun
it: cascata
ja: 滝
kn: ಜಲಪಾತ
ko: 폭포
lt: krioklys
lv: ūdenskritums
ml: വെള്ളച്ചാട്ടം
mr: धबधबा
ms: air terjun
nb: foss
nl: waterval
pa: ਝਰਨਾ
pl: wodospad
pt_br: cachoeira
pt_pt: cascata
ro: cascadă
ru: водопад
sk: vodopád
sl: slap
sr: водопад
sv: vattenfall
sw: maporomoko ya maji
ta: அருவி
te: జలపాతం
th: น้ำตก
tr: şelale
uk: водоспад
vi: thác nước
zh_hans: 瀑布
zh_hant: 瀑布

source: waves
ar: أمواج
bg: вълни
bn: ঢেউ
ca: onades
cs: vlny
da: bølger
de: Wellen
el: κύματα
es: olas
et: lained
fi: aallot
fil: alon
fr: vagues
gu: મોજાં
he: גלים
hi: लहरें
hr: valovi
hu: hullámok
id: ombak
it: onde
ja: 波
kn: ಅಲೆಗಳು
ko: 파도
lt: bangos
lv: viļņi
ml: തിരമാലകൾ
mr: लाटा
ms: ombak
nb: bølger
nl: golven
pa: ਲਹਿਰਾਂ
pl: fale
pt_br: ondas
pt_pt: ondas
ro: valuri
ru: волны
sk: vlny
sl: valovi
sr: таласи
sv: vågor
sw: mawimbi
ta: அலைகள்
te: అలలు
th: คลื่น
tr: dalgalar
uk: хвилі
vi: sóng
zh_hans: 波浪
zh_hant: 波浪

source: week
ar: أسبوع
bg: седмица
bn: সপ্তাহ
ca: setmana
cs: týden
da: uge
de: Woche
el: εβδομάδα
es: semana
et: nädal
fi: viikko
fil: linggo
fr: semaine
gu: અઠવાડિયું
he: שבוע
hi: सप्ताह
hr: tjedan
hu: hét
id: minggu
it: settimana
ja: 週間
kn: ವಾರ
ko: 주
lt: savaitė
lv: nedēļa
ml: ആഴ്ച
mr: आठवडा
ms: minggu
nb: uke
pa: ਹਫ਼ਤਾ
pl: tydzień
pt_br: semana
pt_pt: semana
ro: săptămână
ru: неделя
sk: týždeň
sl: teden
sr: недеља
sv: vecka
sw: wiki
ta: வாரம்
te: వారం
th: สัปดาห์
tr: hafta
uk: тиждень
vi: tuần
zh_hans: 周
zh_hant: 週

source: white noise
ar: ضوضاء بيضاء
bg: бял шум
bn: সাদা শব্দ
ca: soroll blanc
cs: bílý šum
da: hvid støj
de: weißes Rauschen
el: λευκός θόρυβος
es: ruido blanco
et: valge müra
fi: valkoinen kohina
fr: bruit blanc
gu: વ્હાઈટ નોઈઝ
he: רעש לבן
hi: सफेद शोर
hr: bijeli šum
hu: fehér zaj
it: rumore bianco
ja: ホワイトノイズ
kn: ಬಿಳಿ ಶಬ್ದ
ko: 백색 소음
lt: baltas triukšmas
lv: baltais troksnis
ml: വൈറ്റ് നോയ്സ്
mr: पांढरा आवाज
ms: bunyi putih
nb: hvit støy
nl: witte ruis
pa: ਚਿੱਟਾ ਸ਼ੋਰ
pl: biały szum
pt_br: ruído branco
pt_pt: ruído branco
ro: zgomot alb
ru: белый шум
sk: biely šum
sl: beli šum
sr: бели шум
sv: vitt brus
sw: kelele nyeupe
ta: வெள்ளை இரைச்சல்
te: వైట్ నాయిస్
th: เสียงรบกวนสีขาว
tr: beyaz gürültü
uk: білий шум
vi: tiếng ồn trắng
zh_hans: 白噪音
zh_hant: 白噪音

source: WhiteNoise App Feedback
ar: ملاحظات تطبيق WhiteNoise
bg: Обратна връзка за WhiteNoise
bn: WhiteNoise অ্যাপ ফিডব্যাক
ca: Comentaris sobre WhiteNoise
cs: Zpětná vazba k WhiteNoise
da: Feedback om WhiteNoise
de: Feedback zur WhiteNoise App
el: Σχόλια για WhiteNoise
es: Comentarios sobre WhiteNoise
et: WhiteNoise tagasiside
fi: Palaute WhiteNoise-sovelluksesta
fil: Feedback sa WhiteNoise App
fr: Commentaires sur WhiteNoise
gu: WhiteNoise App પ્રતિસાદ
he: משוב על WhiteNoise
hi: WhiteNoise ऐप फीडबैक
hr: Povratne informacije o WhiteNoise
hu: WhiteNoise visszajelzés
id: Umpan Balik Aplikasi WhiteNoise
it: Feedback sull'app WhiteNoise
ja: WhiteNoiseアプリへのフィードバック
kn: WhiteNoise ಅಪ್ ಫೀಡ್‌ಬ್ಯಾಕ್
ko: WhiteNoise 앱 피드백
lt: WhiteNoise atsiliepimai
lv: WhiteNoise atsauksmes
ml: WhiteNoise ആപ്പ് ഫീഡ്‌ബാക്ക്
mr: WhiteNoise App अभिप्राय
ms: Maklum Balas Aplikasi WhiteNoise
nb: Tilbakemelding om WhiteNoise
nl: Feedback over WhiteNoise
pa: WhiteNoise ਐਪ ਫੀਡਬੈਕ
pl: Opinia o aplikacji WhiteNoise
pt_br: Feedback sobre o app WhiteNoise
pt_pt: Feedback sobre a app WhiteNoise
ro: Feedback aplicație WhiteNoise
ru: Отзыв о приложении WhiteNoise
sk: Spätná väzba k WhiteNoise
sl: Povratne informacije o WhiteNoise
sr: Повратне информације о WhiteNoise
sv: Feedback om WhiteNoise
sw: Maoni ya Programu ya WhiteNoise
ta: WhiteNoise செயலி கருத்து
te: WhiteNoise యాప్ అభిప్రాయం
th: ข้อเสนอแนะแอป WhiteNoise
tr: WhiteNoise Uygulaması Geri Bildirimi
uk: Відгук про застосунок WhiteNoise
vi: Phản hồi về ứng dụng WhiteNoise
zh_hans: WhiteNoise应用反馈
zh_hant: WhiteNoise應用程式意見回饋

source: year
ar: سنة
bg: година
bn: বছর
ca: any
cs: rok
da: år
de: Jahr
el: έτος
es: año
et: aasta
fi: vuosi
fil: taon
fr: an
gu: વર્ષ
he: שנה
hi: वर्ष
hr: godina
hu: év
id: tahun
it: anno
ja: 年
kn: ವರ್ಷ
ko: 년
lt: metai
lv: gads
ml: വർഷം
mr: वर्ष
ms: tahun
nb: år
nl: jaar
pa: ਸਾਲ
pl: rok
pt_br: ano
pt_pt: ano
ro: an
ru: год
sk: rok
sl: leto
sr: година
sv: år
sw: mwaka
ta: ஆண்டு
te: సంవత్సరం
th: ปี
tr: yıl
uk: рік
vi: năm
zh_hans: 年
zh_hant: 年

source: All Sounds
ar: جميع الأصوات
bg: Всички звуци
bn: সকল শব্দ
ca: Tots els sons
cs: Všechny zvuky
da: Alle lyde
de: Alle Sounds
el: Όλοι οι ήχοι
es: Todos los sonidos
et: Kõik helid
fi: Kaikki äänet
fil: Lahat ng tunog
fr: Tous les sons
gu: તમામ અવાજો
he: כל הצלילים
hi: सभी ध्वनियाँ
hr: Svi zvukovi
hu: Az összes hang
id: Semua suara
it: Tutti i suoni
ja: すべてのサウンド
kn: ಎಲ್ಲಾ ಧ್ವನಿಗಳು
ko: 모든 사운드
lt: Visi garsai
lv: Visas skaņas
ml: എല്ലാ ശബ്ദങ്ങളും
mr: सर्व ध्वनी
ms: Semua bunyi
nb: Alle lyder
nl: Alle geluiden
pa: ਸਾਰੀਆਂ ਆਵਾਜ਼ਾਂ
pl: Wszystkie dźwięki
pt_br: Todos os sons
pt_pt: Todos os sons
ro: Toate sunetele
ru: Все звуки
sk: Všetky zvuky
sl: Vsi zvoki
sr: Сви звукови
sv: Alla ljud
sw: Sauti zote
ta: அனைத்து ஒலிகளும்
te: అన్ని శబ్దాలు
th: เสียงทั้งหมด
tr: Tüm sesler
uk: Усі звуки
vi: Tất cả âm thanh
zh_hans: 所有声音
zh_hant: 所有聲音

source: We'll remind you 1 day before it ends
ar: سنذكرك قبل يوم واحد من انتهائها
bg: Ще ви напомним 1 ден преди изтичането
bn: শেষ হওয়ার ১ দিন আগে আমরা আপনাকে মনে করিয়ে দেব
ca: T'avisarem 1 dia abans que acabi
cs: Připomeneme vám 1 den před koncem
da: Vi minder dig 1 dag inden det udløber
de: Wir erinnern dich 1 Tag vorher
el: Θα σας υπενθυμίσουμε 1 ημέρα πριν λήξει
es: Te recordaremos 1 día antes de que termine
et: Tuletame meelde 1 päev enne lõppu
fi: Muistutamme sinua 1 päivä ennen päättymistä
fil: Ipapaalala namin sa iyo 1 araw bago matapos
fr: Nous vous rappellerons 1 jour avant la fin
gu: સમાપ્ત થવાના 1 દિવસ પહેલાં અમે તમને યાદ અપાવીશું
he: נזכיר לך יום אחד לפני הסיום
hi: हम आपको समाप्त होने से 1 दिन पहले याद दिलाएंगे
hr: Podsjetit ćemo vas 1 dan prije isteka
hu: Emlékeztetünk 1 nappal a lejárat előtt
id: Kami akan mengingatkan Anda 1 hari sebelum berakhir
it: Ti ricorderemo 1 giorno prima della scadenza
ja: 終了1日前にお知らせします
kn: ಕೊನೆಗೊಳ್ಳುವ 1 ದಿನ ಮೊದಲು ನಾವು ನಿಮಗೆ ನೆನಪಿಸುತ್ತೇವೆ
ko: 종료 1일 전에 알려드립니다
lt: Priminsime jums likus 1 dienai iki pabaigos
lv: Atgādināsim 1 dienu pirms beigām
ml: അവസാനിക്കുന്നതിന് 1 ദിവസം മുമ്പ് ഞങ്ങൾ നിങ്ങളെ ഓർമ്മിപ്പിക്കും
mr: संपण्याच्या 1 दिवस आधी आम्ही तुम्हाला स्मरण करू
ms: Kami akan mengingatkan anda 1 hari sebelum tamat
nb: Vi minner deg 1 dag før det utløper
nl: We herinneren je 1 dag van tevoren
pa: ਅਸੀਂ ਖਤਮ ਹੋਣ ਤੋਂ 1 ਦਿਨ ਪਹਿਲਾਂ ਯਾਦ ਕਰਾਵਾਂਗੇ
pl: Przypomnimy ci 1 dzień przed końcem
pt_br: Vamos lembrar você 1 dia antes do término
pt_pt: Lembraremos 1 dia antes do término
ro: Vă vom reaminti cu 1 zi înainte de expirare
ru: Мы напомним за 1 день до окончания
sk: Pripomenieme vám 1 deň pred koncom
sl: Opomnili vas bomo 1 dan pred koncem
sr: Подсетићемо вас 1 дан пре истека
sv: Vi påminner dig 1 dag innan det löper ut
sw: Tutakukumbusha siku 1 kabla ya kumalizika
ta: முடிவதற்கு 1 நாள் முன்பு நாங்கள் உங்களுக்கு நினைவூட்டுவோம்
te: ముగియడానికి 1 రోజు ముందు మేము మీకు గుర్తు చేస్తాము
th: เราจะเตือนคุณ 1 วันก่อนหมดอายุ
tr: Sona ermeden 1 gün önce hatırlatacağız
uk: Нагадаємо за 1 день до закінчення
vi: Chúng tôi sẽ nhắc bạn 1 ngày trước khi hết hạn
zh_hans: 我们会在到期前1天提醒您
zh_hant: 我們會在到期前1天提醒您

source: How your free trial works
ar: كيف تعمل الفترة التجريبية المجانية
bg: Как работи безплатният пробен период
bn: আপনার বিনামূল্যে ট্রায়াল কীভাবে কাজ করে
ca: Com funciona la prova gratuïta
cs: Jak funguje zkušební období
da: Sådan fungerer din gratis prøveperiode
de: So funktioniert deine Testversion
el: Πώς λειτουργεί η δωρεάν δοκιμή
es: Cómo funciona tu prueba gratuita
et: Kuidas tasuta prooviperiood töötab
fi: Näin ilmainen kokeilujakso toimii
fil: Paano gumagana ang libreng trial
fr: Comment fonctionne votre essai gratuit
gu: તમારી મફત ટ્રાયલ કેવી રીતે કામ કરે છે
he: איך תקופת הניסיון החינמית עובדת
hi: आपका मुफ्त ट्रायल कैसे काम करता है
hr: Kako funkcionira besplatno probno razdoblje
hu: Hogyan működik az ingyenes próba
id: Cara kerja uji coba gratis Anda
it: Come funziona la prova gratuita
ja: 無料トライアルの仕組み
kn: ನಿಮ್ಮ ಉಚಿತ ಪ್ರಯೋಗ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ
ko: 무료 체험 작동 방식
lt: Kaip veikia nemokamas bandomasis laikotarpis
lv: Kā darbojas bezmaksas izmēģinājums
ml: നിങ്ങളുടെ സൗജന്യ ട്രയൽ എങ്ങനെ പ്രവർത്തിക്കുന്നു
mr: तुमचा मोफत ट्रायल कसा काम करतो
ms: Cara percubaan percuma anda berfungsi
nb: Slik fungerer din gratis prøveperiode
nl: Zo werkt je gratis proefperiode
pa: ਤੁਹਾਡਾ ਮੁਫ਼ਤ ਟ੍ਰਾਇਲ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ
pl: Jak działa bezpłatny okres próbny
pt_br: Como funciona seu teste gratuito
pt_pt: Como funciona o período de teste gratuito
ro: Cum funcționează perioada de probă gratuită
ru: Как работает бесплатный пробный период
sk: Ako funguje skúšobné obdobie
sl: Kako deluje brezplačno preizkusno obdobje
sr: Како функционише бесплатни пробни период
sv: Så fungerar din kostnadsfria provperiod
sw: Jinsi majaribio yako ya bure yanavyofanya kazi
ta: உங்கள் இலவச சோதனை எவ்வாறு செயல்படுகிறது
te: మీ ఉచిత ట్రయల్ ఎలా పని చేస్తుంది
th: ทดลองใช้ฟรีทำงานอย่างไร
tr: Ücretsiz denemeniz nasıl çalışır
uk: Як працює безкоштовний пробний період
vi: Cách dùng thử miễn phí hoạt động
zh_hans: 免费试用如何运作
zh_hant: 免費試用如何運作

source: All Access
ar: وصول كامل
bg: Пълен достъп
bn: সম্পূর্ণ অ্যাক্সেস
ca: Accés complet
cs: Plný přístup
da: Fuld adgang
de: Voller Zugang
el: Πλήρης πρόσβαση
es: Acceso completo
et: Täielik juurdepääs
fi: Täysi käyttöoikeus
fil: Buong Access
fr: Accès complet
gu: સંપૂર્ણ ઍક્સેસ
he: גישה מלאה
hi: पूर्ण पहुंच
hr: Puni pristup
hu: Teljes hozzáférés
id: Akses penuh
it: Accesso completo
ja: フルアクセス
kn: ಪೂರ್ಣ ಪ್ರವೇಶ
ko: 전체 접근
lt: Pilna prieiga
lv: Pilna piekļuve
ml: പൂർണ ആക്സസ്
mr: पूर्ण प्रवेश
ms: Akses penuh
nb: Full tilgang
nl: Volledige toegang
pa: ਪੂਰੀ ਪਹੁੰਚ
pl: Pełny dostęp
pt_br: Acesso total
pt_pt: Acesso total
ro: Acces complet
ru: Полный доступ
sk: Plný prístup
sl: Poln dostop
sr: Потпун приступ
sv: Full åtkomst
sw: Ufikiaji kamili
ta: முழு அணுகல்
te: పూర్తి యాక్సెస్
th: เข้าถึงทั้งหมด
tr: Tam erişim
uk: Повний доступ
vi: Truy cập đầy đủ
zh_hans: 完全访问
zh_hant: 完整存取

source: Unlock all sounds and features
ar: افتح جميع الأصوات والميزات
bg: Отключете всички звуци и функции
bn: সব শব্দ এবং ফিচার আনলক করুন
ca: Desbloqueja tots els sons i funcions
cs: Odemkněte všechny zvuky a funkce
da: Lås alle lyde og funktioner op
de: Alle Sounds und Funktionen freischalten
el: Ξεκλειδώστε όλους τους ήχους και λειτουργίες
es: Desbloquea todos los sonidos y funciones
et: Avage kõik helid ja funktsioonid
fi: Avaa kaikki äänet ja ominaisuudet
fil: I-unlock lahat ng tunog at feature
fr: Débloquez tous les sons et fonctionnalités
gu: તમામ અવાજો અને સુવિધાઓ અનલૉક કરો
he: פתחו את כל הצלילים והתכונות
hi: सभी ध्वनियाँ और सुविधाएं अनलॉक करें
hr: Otključajte sve zvukove i značajke
hu: Az összes hang és funkció feloldása
id: Buka semua suara dan fitur
it: Sblocca tutti i suoni e le funzionalità
ja: すべてのサウンドと機能をアンロック
kn: ಎಲ್ಲಾ ಧ್ವನಿಗಳು ಮತ್ತು ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಿ
ko: 모든 사운드와 기능 잠금 해제
lt: Atrakinkite visus garsus ir funkcijas
lv: Atbloķējiet visas skaņas un funkcijas
ml: എല്ലാ ശബ്ദങ്ങളും ഫീച്ചറുകളും അൺലോക്ക് ചെയ്യുക
mr: सर्व ध्वनी आणि वैशिष्ट्ये अनलॉक करा
ms: Buka kunci semua bunyi dan ciri
nb: Lås opp alle lyder og funksjoner
nl: Ontgrendel alle geluiden en functies
pa: ਸਾਰੀਆਂ ਆਵਾਜ਼ਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਅਨਲੌਕ ਕਰੋ
pl: Odblokuj wszystkie dźwięki i funkcje
pt_br: Desbloqueie todos os sons e recursos
pt_pt: Desbloqueie todos os sons e funcionalidades
ro: Deblocați toate sunetele și funcțiile
ru: Разблокируйте все звуки и функции
sk: Odomknite všetky zvuky a funkcie
sl: Odklenite vse zvoke in funkcije
sr: Откључајте све звукове и функције
sv: Lås upp alla ljud och funktioner
sw: Fungua sauti na vipengele vyote
ta: அனைத்து ஒலிகளையும் அம்சங்களையும் திறக்கவும்
te: అన్ని శబ్దాలు మరియు ఫీచర్లను అన్‌లాక్ చేయండి
th: ปลดล็อกเสียงและฟีเจอร์ทั้งหมด
tr: Tüm sesleri ve özellikleri açın
uk: Розблокуйте всі звуки та функції
vi: Mở khóa tất cả âm thanh và tính năng
zh_hans: 解锁所有声音和功能
zh_hant: 解鎖所有聲音和功能
